[
  {
    "urlImg": "images/team/image-1.jpg",
    "name": "Павло Мальований",
    "position": "Співзасновник, генеральний директор",
    "about": "Має 2 вищі медичні освіти. Як підприємець понад 8 років займається розробленням ІТ та інженерних проєктів у медицині. Автор десятків медичних патентів. Розробив програмне забезпечення для лікування косоокості та амбліопії для клінік і домашнього використання"
  },
  {
    "urlImg": "images/team/image-2.jpg",
    "name": "Вадим Ровінський",
    "position": "Операційний директор",
    "about": "Має понад 5 років операційного досвіду в різних компаніях у сфері ІТ, роздрібній торгівлі, агро, логістиці. Десятки успішно розроблених проєктів у сфері медицини разом із The Economist Group"
  },
  {
    "urlImg": "images/team/image-3.jpg",
    "name": "Олександр Поворознюк",
    "position": "Співзасновник, технічний директор",
    "about": "Понад 6 років спеціалізується на створенні складних ІТ-систем для медичного бізнесу. Є архітектором 3-х програм, які щоденно обробляють мільйони запитів"
  },
  {
    "urlImg": "images/team/image-4.jpg",
    "name": "Марк Міцерук",
    "position": "Співзасновник, продуктовий директор",
    "about": "За плечима 5 років глибинного досвіду та понад 10 реалізованих проєктів у таких галузях як: CRM/ERP системи, медицина, розроблення IT продуктів, електронна комерція. Володіє практичними навичками визначення сфер покращення та розвитку ІТ продуктів"
  },
  {
    "urlImg": "images/team/image-5.jpg",
    "name": "Андрій Боєчко",
    "position": "Співзасновник, відповідальний за стратегію розвитку",
    "about": "Має безпосередній досвід побудови понад 5 успішних компаній в медицинській сфері, як в Україні, так і в США. Дві з цих компаній стали лідерами галузі в Україні, одна – лідером галузі у світі"
  },
  {
    "urlImg": "images/team/image-1.jpg",
    "name": "Роман Баранов",
    "position": "Співзасновник, директор з маркетингу",
    "about": "Понад 10 років досвіду в digital-маркетингу та розробці онлайн-ресурсів. Понад 15 років успішної роботи з іншими аспектами маркетингу (розроблення продуктів, ціноутворення, дистрибуція) та дизайну. Глибоко розуміє бізнес-процеси та специфіку медицини, завдяки веденню низки дослідницьких та бізнес-проєктів у цій галузі"
  }
]
