[
  {
    "show": true,
    "count": "1",
    "color": "bg-1",
    "urlImg": "images/banners/image-1.svg",
    "title": "Клієнтська база",
    "text": "Детальні картки клієнтів із можливістю відстежувати активність, історію покупок, та останні дії: дзвінки, візити, обстеження, лікування, замовлення тощо"
  },
  {
    "count": "2",
    "color": "bg-2",
    "urlImg": "images/banners/image-2.svg",
    "title": "Календар",
    "text": "Можливість індувідіально заповнювати графік роботи лікарів і відповідно до нього, записувати пацієнтів на візити. Зручний та приємний для користування інтерфейс"
  },
  {
    "count": "3",
    "color": "bg-3",
    "urlImg": "images/banners/image-3.svg",
    "title": "Медичний блок",
    "text": "Повний цикл візиту пацієнта, в якому буде представлений анамнез (медична картка), результати обстеження, щоденник пацієнта та його детальний діагноз. До кожного візиту можна прикріпити необхідний файл з результатами обстеження або будь-якою важливою інформацією про пацієнта"
  },
  {
    "count": "4",
    "color": "bg-4",
    "urlImg": "images/banners/image-4.svg",
    "title": "Робота із замовленнями",
    "text": "Можливість швидко підібрати наявний товар за конкретними характеристиками, вказаними в рецепті лікаря. Відстеження статусу замовлення: створений, переданий постачальнику або майстру, отриманий постачальником або майстром, завершений"
  },
  {
    "count": "5",
    "color": "bg-5",
    "urlImg": "images/banners/image-5.svg",
    "title": "Платежі",
    "text": "Проведення платежів у зручній для клієнта формі (карткою, готівкою) з фіксацією в системі та можливістю друку квитанції за кожну операцію"
  },
  {
    "count": "6",
    "color": "bg-6",
    "urlImg": "images/banners/image-6.svg",
    "title": "Керування асортиментом",
    "text": "Категорії товарів із параметрами спеціально розробленими для оптики. Можливість додавати та редагувати параметри. Окремі розділи для продажу готового товару та того, що виготовляється на замовлення запо рецептому лікаря"
  },
  {
    "count": "7",
    "color": "bg-7",
    "urlImg": "images/banners/image-7.svg",
    "title": "Керування цінами",
    "text": "Можливість виставляти ціни на товари вручну, та автоматично для конкретної категорії товару через встановлення націнки. Автоматизована система ціноутворення товарів. У разі зростанняі вартості товару у постачальника націнка залишається, та ціна реалізації підвищується"
  },
  {
    "count": "8",
    "color": "bg-8",
    "urlImg": "images/banners/image-8.svg",
    "title": "Робота з постачальниками",
    "text": "Можливість додавати постачальників до системи для легкої взаємодії з ними, а саме: консолідація різних замовлень клієнтів в єдине замовлення на постачальника, автоматичне створення замовлень товарів на склад, авто підказка оптимальної кількості замовлення"
  },
  {
    "count": "9",
    "color": "bg-9",
    "urlImg": "images/banners/image-9.svg",
    "title": "Складський облік",
    "text": "Дає змогу відстежувати кількість товарів на складі, та нагадує, коли потрібно зробити закупівлю. SMART-інвентаризація — інструмент для проведення інвентаризації швидше та зручніше (можливість використовувати сторонні сканери штрих-кодів)"
  },
  {
    "count": "10",
    "color": "bg-10",
    "urlImg": "images/banners/image-10.svg",
    "title": "Коммунікації",
    "text": "Можливість розсилати SMS та повідомлення в месенджери клієнтам: нагадування про візит, повідомлення про готове замовлення, маркетингові повідомлення тощо"
  },
  {
    "count": "11",
    "color": "bg-11",
    "urlImg": "images/banners/image-11.svg",
    "title": "Звіти",
    "text": "Детальні звіти по результатам діяльності компанії: звіти по комерційні діяльності, основні фінансові результати, звіти по продажах по популярних категоріях, звіти по співробітникам, лікарям, агентам, боржникам, залишкам та інші"
  }
]
